Revit 2027 API
UnitTypeId.CubicFeetPerPoundMass Property
 Cubic feet per pound mass.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CubicFeetPerPoundMass { get; }
Public Shared ReadOnly Property CubicFeetPerPoundMass As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CubicFeetPerPoundMass {
	ForgeTypeId^ get ();
}
static member CubicFeetPerPoundMass : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace